{
  "welcome": "Добре дошли в UB Market",
  "aboutUs": "За нас",
  "ubOperating": "UB Market LTD активно оперира и динамично се развива на пазара на износ и внос на хранителни продукти от 2020 година, осигурявайки доставки за европейските страни. Нашият приоритет е предоставянето на продукти за масово потребление от надеждни и качествени производители.",
  "weGarantee": "Гарантираме на нашите клиенти продукти с най-високо качество, широк асортимент и първокласно обслужване от екип професионалисти. UB Market LTD работи с известни марки и надеждни доставчици, обслужвайки както търговски клиенти, така и местни и национални мрежи.",
  "sunflowerTraiding": "Търговия с слънчогледово масло",
  "collaboration": "Украинско-българска експортно-импортна компания UB Market LTD, каним ви да си сътрудничите!",
  "ourProducts": "Нашите Продукти",
  "exploreProducts": "Изследвайте нашия асортимент от висококачествени продукти.",
  "contactUs": "Свържете се с нас",
  "ourLocation": "Нашето местоположение",
  "aboutUsTitle": "UB Market LTD активно работи и динамично се развива на пазара за износ и внос на хранителни продукти от 2020 година, осигурявайки доставки за европейските страни. Наш основен приоритет е предоставянето на продукти за масова консумация от надеждни и качествени производители.",
  "ourMission": "Нашата мисия",
  "ourMissionTitle": "Нашата мисия е да изградим дълготрайни взаимоотношения с нашите партньори и клиенти, като предлагаме продукти с най-високо качество и изключително обслужване. Ние се стремим да създаваме стойност на всеки етап от веригата за доставки, като гарантираме, че потребителите получават безопасни, питателни и устойчиво произведени продукти.",
  "ourVision": "Нашата визия",
  "ourVisionTitle": "UB Market LTD вижда себе си като водещ доставчик на международния пазар на храни, разширявайки нашето портфолио от продукти и навлизайки на нови пазари. Стремим се да зададем стандарти в индустрията чрез иновации и устойчивост, като допринасяме за по-здравословен и по-свързан свят.",
  "ourValues": "Нашите стойности",
  "Quality": "Качество: ",
  "qualityTitle": "Никога не правим компромис с качеството на нашите продукти.",
  "Integrity": "Цялостност: ",
  "integrityTitle": "Вярваме в прозрачността и честността при всяка транзакция.",
  "customerFocus": "Ориентация към клиента: ",
  "customerFocusTitle": "Винаги поставяме нуждите и удовлетвореността на нашите клиенти на първо място.",
  "innovation": "Иновации: ",
  "innovationTitle": "Непрекъснато търсим начини за подобряване на нашите продукти и услуги.",
  "sustainability": "Устойчивост: ",
  "sustainabilityTitle": "Ние сме ангажирани с екологични практики във всички наши операции.",
  "ourHistory": "Нашата история",
  "ourHistoryTitle": "От създаването си през 2020 г. UB Market LTD се е разраснала от малък местен доставчик до доверен партньор за бизнеса в цяла Европа. Нашият успех е изграждан на основата на упорит труд, отдаденост и страст за предоставяне на най-добрите продукти на пазара. През годините разширихме операциите си и диверсифицирахме продуктовото си портфолио, винаги в крак с развиващите се нужди на нашите клиенти.",
  "ourTeam": "Нашият екип",
  "ourTeamTitle": "Зад UB Market LTD стои екип от високо квалифицирани професионалисти, които са запалени по хранителната индустрия. Нашият екип работи неуморно, за да осигури, инспектира и разпространява продукти, които отговарят на най-високите стандарти за качество и безопасност.",
  "quantity": "Количество: ",
  "weWillCallYouBack": "Ние ще се свържем с вас.",
  "name": "Име",
  "phone": "Телефон",
  "email": "Имейл",
  "total": "Общо",
  "close": "Затвори",
  "checkout": "Купи",
  "orderNow": "Поръчай сега",
  "cancel": "Отказ",
  "callBack": "Обадете се обратно"
}
