{
  "sunflowerTraiding": "Търговия с слънчогледово олио",
  "welcome": "Добре дошли в UB Market",
  "aboutUs": "За нас",
  "ubOperating": "UB MARKET LTD – Международна търговска компания, специализирана в износа и вноса на хранителни продукти, включително: слънчогледово олио, цвеклова захар, пилешко месо, мляко, майонеза… и други продукти. Действаме като отговорен посредник, свързвайки водещи производители на продукти с търговци на едро от различни страни – чрез автомобилен транспорт.",
  "weGarantee": "Нашата основна специализация е международната търговия със слънчогледово олио. Ние доставяме висококачествени продукти в широк асортимент, директно от надеждни производители:<br />• Слънчогледово масло <b>(рафинирано, бутилирано)</b> – PET бутилка (0.5/1/5/10 литра);<br />• Слънчогледово масло <b>(рафинирано, дезодорирано, зимизирано)</b> – наливно (цистерни);<br />• Слънчогледово масло <b>(нерафинирано, сурово)</b> – наливно (цистерни);<br />• Високоолеиново слънчогледово масло <b>(рафинирано)</b> – бутилирано и наливно (цистерни);<br />• Други видове растителни масла: <i>(Маслиново, Соево, Рапично)</i>",
  "aboutUsDescription": "Нашата компания доставя висококачествени продукти и работи онлайн, осигурявайки постоянна комуникация и поддръжка за нашите клиенти, с фокус върху изграждането на взаимно изгодни и дългосрочни взаимоотношения.",
  "collaboration": "Международна експортно-импортна компания UB Market LTD ви кани за сътрудничество!",
  "ourProducts": "Нашите Продукти",
  "ourProductsDescription": "Открийте нашия богат избор от продукти, внимателно подбрани, за да отговорят на вашите нужди. От висококачествени основни продукти до ексклузивни артикули, разгледайте разнообразни опции, създадени да ви предложат стойност и удовлетворение.",
  "exploreProducts": "Изследвайте нашия асортимент от висококачествени продукти.",
  "contactUs": "Свържете се с нас",
  "ourLocation": "Нашето местоположение",
  "aboutUsTitle": "UB MARKET LTD – Международна търговска компания, специализирана в износа и вноса на хранителни продукти, включително слънчогледово олио, захар от цвекло, пилешко месо, мляко, майонеза… и други продукти. Ние действаме като отговорен посредник, свързващ водещи производители на продукти с купувачи на едро от различни страни – чрез автомобилен транспорт.",
  "ourMission": "Нашата мисия",
  "ourMissionTitle": "Нашата основна специализация е международната търговия със слънчогледово олио, където доставяме висококачествени продукти директно от надеждни производители в широк асортимент: рафинирано слънчогледово олио – бутилирано в 0.5/1/5/10 литра и наливно (автоцистерни), нерафинирано (сурово) слънчогледово олио – наливно (автоцистерни).",
  "ourVision": "Нашата визия",
  "ourVisionTitle": "Нашата компания доставя висококачествени продукти и работи онлайн, осигурявайки постоянен контакт и поддръжка за нашите клиенти, като се фокусира върху изграждането на взаимноизгодни и дългосрочни отношения.",
  "ourValues": "Нашите стойности",
  "Quality": "Качество: ",
  "qualityTitle": "Ние винаги избираме качествени продукти и ги препоръчваме на нашите клиенти.",
  "Integrity": "Цялостност: ",
  "integrityTitle": "Ние вярваме в прозрачност и честност във всяка сделка.",
  "customerFocus": "Ориентация към клиента: ",
  "customerFocusTitle": "Удовлетвореността на нашите клиенти е най-важният показател за нашата работа.",
  "innovation": "Иновации: ",
  "innovationTitle": "Ние постоянно търсим начини да подобрим нашите продукти и услуги.",
  "sustainability": "Устойчивост: ",
  "sustainabilityTitle": "Днес се стремим да направим повече, отколкото вчера...",
  "ourHistory": "Нашата история",
  "ourHistoryTitle": "От основаването си през 2022 г., UB Market LTD израсна от малък местен доставчик до надежден партньор за бизнес в цяла Европа. Успехът ни се основава на ежедневен труд, отдаденост и стремеж да осигуряваме на клиентите най-добрите услуги и продукти. През годините разширяваме дейността си и разнообразяваме асортимента, винаги отчитайки нуждите на клиентите.",
  "ourTeam": "Нашият екип",
  "ourTeamTitle": "UB Market LTD - екип от квалифицирани професионалисти, запалени по работата си. Нашият екип работи упорито, за да намира, проверява и доставя продукти, отговарящи на най-високите стандарти за качество и безопасност.",
  "quantity": "Количество: ",
  "weWillCallYouBack": "Ние ще се свържем с вас.",
  "name": "Име",
  "phone": "Телефон",
  "email": "Имейл",
  "total": "Общо",
  "close": "Затвори",
  "checkout": "Купи",
  "orderNow": "Поръчай сега",
  "cancel": "Отказ",
  "callBack": "Обадете се обратно",
  "helpText": "Тук сме, за да помогнем! Свържете се с нас за всякакви запитвания, поддръжка или обратна връзка.",
  "contactPageTitle": "Свържете се с нас | UB Market",
  "contactMetaDescription": "Свържете се с UB Market за запитвания, поддръжка и обратна връзка. Намерете нашата контактна информация, работно време и местоположение.",
  "contactMetaKeywords": "Контакт, UB Market, Поддръжка, Обратна връзка, Местоположение",
  "contactTitle": "Нашата контактна информация",
  "address": "Адрес:",
  "officeHours": "Работно време",
  "officeHoursText": "Нашият екип е на разположение през следните часове:",
  "findUsTitle": "Намерете ни тук",
  "followUs": "Следвайте ни в социалните медии",
  "stayConnected": "Останете свързани с нас за актуализации и др.",
  "mondayToFriday": "Понеделник - Петък: 9:00 - 17:00",
  "saturday": "Събота: 10:00 - 14:00",
  "sunday": "Неделя: Почивен ден",
  "cityStateZip": "Пощенски код",
  "callUs": "Обадете се"
}
