{
  "sunflowerTraiding": "Sunflower Oil Trading",
  "welcome": "Welcome to UB Market",
  "aboutUs": "About Us",
  "ubOperating": "UB MARKET LTD – An international trading company specializing in the export and import of food products, including sunflower oil, beet sugar, chicken meat, milk, mayonnaise… and other products. We act as a responsible intermediary, connecting leading product manufacturers with wholesale buyers from different countries – through road transport.",
  "weGarantee": "Our main specialization is international trade in sunflower oil. We supply high-quality products in a wide range, directly from reliable manufacturers:<br />• Sunflower oil <b>(refined, bottled)</b> – PET bottle (0.5/1/5/10 liters);<br />• Sunflower oil <b>(refined, deodorized, winterized)</b> – bulk (tank trucks);<br />• Sunflower oil <b>(unrefined, crude)</b> – bulk (tank trucks);<br />• High-oleic sunflower oil <b>(refined)</b> – bottled and bulk (tank trucks);<br />• Other types of vegetable oils: <i>(Olive, Soybean, Rapeseed)</i>",
  "aboutUsDescription": "Our company supplies high-quality products and operates online, ensuring constant communication and support for our clients, focusing on building mutually beneficial and long-term relationships.",
  "collaboration": "International export-import company UB Market LTD, we invite you to collaborate!",
  "ourProducts": "Our Products",
  "ourProductsDescription": "Discover our extensive selection of products, carefully curated to meet your needs. From high-quality essentials to exclusive items, explore a diverse range of options designed to offer you value and satisfaction.",
  "exploreProducts": "Explore our range of high-quality products",
  "contactUs": "Contact Us",
  "ourLocation": "Our Location",
  "aboutUsTitle": "UB MARKET LTD – An international trading company specializing in the export and import of food products, including sunflower oil, beet sugar, chicken meat, milk, mayonnaise… and other products. We act as a responsible intermediary, connecting leading product manufacturers with wholesale buyers from different countries – through road transport.",
  "ourMission": "Our Mission",
  "ourMissionTitle": "Our main specialization is international trade in sunflower oil, where we supply high-quality products directly from reliable manufacturers in a wide assortment: refined sunflower oil – bottled in 0.5/1/5/10 liters and in bulk (tankers), unrefined (crude) sunflower oil – in bulk (tankers).",
  "ourVision": "Our Vision",
  "ourVisionTitle": "Our company supplies high-quality products and operates online, ensuring constant communication and support for our clients, focusing on building mutually beneficial and long-term relationships.",
  "ourValues": "Our Values",
  "Quality": "Quality",
  "Integrity": "Integrity",
  "integrityTitle": "We believe in transparency and honesty in every transaction.",
  "qualityTitle": "We always choose high-quality products and recommend them to our clients.",
  "customerFocus": "Customer Focus: ",
  "customerFocusTitle": "Customer satisfaction is the most important indicator of our work.",
  "innovation": "Innovation: ",
  "innovationTitle": "We are constantly looking for ways to improve our products and services.",
  "sustainability": "Sustainability: ",
  "sustainabilityTitle": "Today, we strive to do more than we did yesterday...",
  "ourHistory": "Our History",
  "ourHistoryTitle": "Since its founding in 2022, UB Market LTD has grown from a small local supplier to a reliable business partner across Europe. Our success is built on daily hard work, dedication, and a commitment to providing clients with the best services and products. Over the years, we have expanded our operations and diversified our product range, always considering the needs of our clients.",
  "ourTeam": "Our Team",
  "ourTeamTitle": "UB Market LTD - a team of qualified professionals passionate about their work. Our team works diligently to find, verify, and deliver products that meet the highest standards of quality and safety.",
  "quantity": "Quantity: ",
  "email": "Email: ",
  "name": "Name: ",
  "phone": "Phone: ",
  "total": "Total: ",
  "checkout": "Checkout",
  "close": "Close",
  "weWillCallYouBack": "We will call you back. Leave your phone and email.",
  "orderNow": "Order Now",
  "cancel": "Cancel",
  "callBack": "Call Back",
  "helpText": "We’re here to help! Reach out to us for any inquiries, support, or feedback.",
  "contactPageTitle": "Contact Us | UB Market",
  "contactMetaDescription": "Get in touch with UB Market for inquiries, support, and feedback. Find our contact information, office hours, and location.",
  "contactMetaKeywords": "Contact, UB Market, Support, Feedback, Location",
  "contactTitle": "Our Contact Information",
  "address": "Address:",
  "officeHours": "Office Hours",
  "officeHoursText": "Our team is available during the following hours:",
  "findUsTitle": "Find Us Here",
  "followUs": "Follow Us on Social Media",
  "stayConnected": "Stay connected with us for updates and more.",
  "mondayToFriday": "Monday - Friday: 9:00 AM - 5:00 PM",
  "saturday": "Saturday: 10:00 AM - 2:00 PM",
  "sunday": "Sunday: Non-working day",
  "cityStateZip": "Zip Code: ",
  "callUs": "Call us"
}
