{
  "welcome": "Welcome to UB Market",
  "aboutUs": "About Us",
  "ubOperating": "UB Market LTD has been actively operating and dynamically developing in the export and import market of food products since 2020, ensuring supplies to European countries. Our top priority is providing mass consumption products from reliable and quality manufacturers.",
  "sunflowerTraiding": "Sunflower Oil Trading",
  "weGarantee": "We guarantee our customers the highest quality products, a wide range, and first-class service from a team of professionals. UB Market LTD works with well-known brands and trusted suppliers, serving both retail customers and local and national networks.",
  "collaboration": "Ukrainian-Bulgarian export-import company UB Market LTD, we invite you to collaborate!",
  "ourProducts": "Our Products",
  "exploreProducts": "Explore our range of high-quality products",
  "contactUs": "Contact Us",
  "ourLocation": "Our Location",
  "aboutUsTitle": "UB Market LTD has been actively operating and dynamically developing in the export and import market of food products since 2020, ensuring supplies to European countries. Our top priority is providing mass consumption products from reliable and quality manufacturers.",
  "ourMission": "Our Mission",
  "ourMissionTitle": "Our mission is to build long-lasting relationships with our partners and customers by offering top-quality products and exceptional service. We aim to create value at every step of the supply chain, ensuring that consumers receive products that are safe, nutritious, and sustainably sourced.",
  "ourVision": "Our Vision",
  "ourVisionTitle": "UB Market LTD envisions becoming a leading supplier in the international food market by expanding our product range and entering new markets. We strive to set industry standards through innovation and sustainability, contributing to a healthier and more connected world.",
  "ourValues": "Our Values",
  "Quality": "Quality: ",
  "qualityTitle": "We never compromise on the quality of our products.",
  "Integrity": "Integrity: ",
  "integrityTitle": "We believe in transparency and honesty in every transaction.",
  "customerFocus": "Customer Focus: ",
  "customerFocusTitle": "We always prioritize the needs and satisfaction of our customers.",
  "innovation": "Innovation: ",
  "innovationTitle": "We continuously seek ways to improve our products and services.",
  "sustainability": "Sustainability: ",
  "sustainabilityTitle": "We are committed to environmentally friendly practices in all our operations.",
  "ourHistory": "Our History",
  "ourHistoryTitle": "Since our founding in 2020, UB Market LTD has grown from a small local supplier to a trusted partner for businesses across Europe. Our success is built on a foundation of hard work, dedication, and a passion for providing the best products in the market. Over the years, we've expanded our operations and diversified our product offerings, always keeping pace with the evolving needs of our customers.",
  "ourTeam": "Our Team",
  "ourTeamTitle": "Behind UB Market LTD is a team of highly skilled professionals who are passionate about the food industry. Our team works tirelessly to source, inspect, and distribute products that meet the highest standards of quality and safety."
}
