{
  "welcome": "Ласкаво просимо до UB Market",
  "aboutUs": "Про нас",
  "ubOperating": "UB Market LTD активно працює та динамічно розвивається на ринку експорту та імпорту продуктів харчування з 2020 року, забезпечуючи постачання в європейські країни. Нашим пріоритетом є надання продуктів масового споживання від надійних і якісних виробників.",
  "weGarantee": "Гарантуємо нашим клієнтам продукцію найвищої якості, широкий асортимент та обслуговування першого класу від команди професіоналів. UB Market LTD працює з відомими брендами та надійними постачальниками, обслуговуючи як роздрібних клієнтів, так і місцеві та національні мережі.",
  "sunflowerTraiding": "Торгівля соняшниковою олією",
  "collaboration": "Українсько-болгарська експортно-імпортна компанія UB Market LTD, запрошуємо вас до співпраці!",
  "ourProducts": "Наші Продукти",
  "exploreProducts": "Досліджуйте наш асортимент високоякісних продуктів.",
  "contactUs": "Зв'яжіться з нами",
  "ourLocation": "Наше місцезнаходження",
  "aboutUsTitle": "UB Market LTD активно працює та динамічно розвивається на ринку експорту та імпорту харчових продуктів з 2020 року, забезпечуючи постачання до європейських країн. Нашим головним пріоритетом є надання продуктів масового споживання від надійних та якісних виробників.",
  "ourMission": "Наша місія",
  "ourMissionTitle": "Наша місія полягає в тому, щоб будувати довготривалі відносини з нашими партнерами та клієнтами, пропонуючи продукцію найвищої якості та винятковий сервіс. Ми прагнемо створювати цінність на кожному етапі ланцюга поставок, забезпечуючи споживачів безпечними, поживними та стійко отриманими продуктами.",
  "ourVision": "Наше бачення",
  "ourVisionTitle": "UB Market LTD має на меті стати провідним постачальником на міжнародному ринку продуктів харчування, розширюючи наш асортимент продукції та виходячи на нові ринки. Ми прагнемо встановити галузеві стандарти через інновації та сталий розвиток, сприяючи здоровішому та більш з'єднаному світу.",
  "ourValues": "Наші цінності",
  "Quality": "Якість: ",
  "qualityTitle": "Ми ніколи не йдемо на компроміс з якістю наших продуктів.",
  "Integrity": "Цілісність: ",
  "integrityTitle": "Ми віримо в прозорість та чесність у кожній угоді.",
  "customerFocus": "Орієнтація на клієнта: ",
  "customerFocusTitle": "Ми завжди ставимо потреби та задоволеність наших клієнтів на перше місце.",
  "innovation": "Інновації: ",
  "innovationTitle": "Ми постійно шукаємо способи покращення наших продуктів і послуг.",
  "sustainability": "Сталий розвиток: ",
  "sustainabilityTitle": "Ми прагнемо до екологічних практик у всіх наших операціях.",
  "ourHistory": "Наша історія",
  "ourHistoryTitle": "З моменту заснування в 2020 році UB Market LTD виросла з невеликого місцевого постачальника до надійного партнера для бізнесу по всій Європі. Наш успіх базується на важкій праці, відданості та прагненні забезпечити найкращі продукти на ринку. Протягом років ми розширили нашу діяльність і диверсифікували асортимент продукції, завжди враховуючи змінювані потреби наших клієнтів.",
  "ourTeam": "Наша команда",
  "ourTeamTitle": "За UB Market LTD стоїть команда високо кваліфікованих професіоналів, які захоплюються харчовою індустрією. Наша команда наполегливо працює, щоб знаходити, перевіряти та розподіляти продукти, які відповідають найвищим стандартам якості та безпеки."
}
