{
  "sunflowerTraiding": "Торгівля соняшниковою олією",
  "welcome": "Ласкаво просимо до UB Market",
  "aboutUs": "Про нас",
  "ubOperating": "UB MARKET LTD – Міжнародна торгова компанія, що спеціалізується на експорті та імпорті харчових продуктів, включаючи: соняшникову олію, буряковий цукор, куряче м’ясо, молоко, майонез… та інші продукти. Ми виступаємо як відповідальний посередник, з'єднуючи провідних виробників продукції з оптовими покупцями з різних країн – через автомобільні перевезення.",
  "weGarantee": "Наша основна спеціалізація – міжнародна торгівля соняшниковою олією, де ми постачаємо високоякісну продукцію безпосередньо від надійних виробників у широкому асортименті: рафінована соняшникова олія – у пляшках 0,5/1/5/10 літрів та наливом (автоцистерни), нерафінована (сира) соняшникова олія – наливом (автоцистерни).",
  "aboutUsDescription": "Наша компанія постачає продукцію високої якості та працює онлайн, забезпечуючи постійний зв'язок і підтримку для наших клієнтів, орієнтуючись на побудову взаємовигідних та довгострокових відносин.",
  "collaboration": "Українсько-болгарська експортно-імпортна компанія UB Market LTD, запрошуємо вас до співпраці!",
  "ourProducts": "Наші Продукти",
  "ourProductsDescription": "Відкрийте наш широкий асортимент продуктів, ретельно підібраних для задоволення ваших потреб. Від високоякісних основних продуктів до ексклюзивних товарів, перегляньте різноманітні варіанти, розроблені для вашої зручності та задоволення.",
  "exploreProducts": "Досліджуйте наш асортимент високоякісних продуктів.",
  "contactUs": "Зв'яжіться з нами",
  "ourLocation": "Наше місцезнаходження",
  "aboutUsTitle": "UB MARKET LTD – Українсько-болгарська компанія, що спеціалізується на міжнародній торгівлі, експорті та імпорті харчових продуктів, включаючи соняшникову олію, цукор з буряка, куряче м'ясо, молоко, майонез та інші продукти. Ми виступаємо як відповідальний посередник, з'єднуючи провідних виробників з різних країн з оптовими покупцями через автомобільні перевезення.",
  "ourMission": "Наша місія",
  "ourMissionTitle": "Наша основна спеціалізація – міжнародна торгівля соняшниковою олією, де ми постачаємо високоякісну продукцію безпосередньо від надійних виробників у широкому асортименті: рафінована соняшникова олія – у пляшках 0,5/1/5/10 літрів та наливом (автоцистерни), нерафінована (сира) соняшникова олія – наливом (автоцистерни).",
  "ourVision": "Наше бачення",
  "ourVisionTitle": "Наша компанія постачає продукцію високої якості та працює онлайн, забезпечуючи постійний зв'язок і підтримку для наших клієнтів, орієнтуючись на побудову взаємовигідних та довгострокових відносин.",
  "ourValues": "Наші цінності",
  "Quality": "Якість: ",
  "qualityTitle": "Ми ніколи не йдемо на компроміс з якістю наших продуктів.",
  "Integrity": "Цілісність: ",
  "integrityTitle": "Ми віримо в прозорість та чесність у кожній угоді.",
  "customerFocus": "Орієнтація на клієнта: ",
  "customerFocusTitle": "Ми завжди ставимо потреби та задоволеність наших клієнтів на перше місце.",
  "innovation": "Інновації: ",
  "innovationTitle": "Ми постійно шукаємо способи покращення наших продуктів і послуг.",
  "sustainability": "Сталий розвиток: ",
  "sustainabilityTitle": "Ми прагнемо до екологічних практик у всіх наших операціях.",
  "ourHistory": "Наша історія",
  "ourHistoryTitle": "З моменту заснування в 2020 році UB Market LTD виросла з невеликого місцевого постачальника до надійного партнера для бізнесу по всій Європі. Наш успіх базується на важкій праці, відданості та прагненні забезпечити найкращі продукти на ринку. Протягом років ми розширили нашу діяльність і диверсифікували асортимент продукції, завжди враховуючи змінювані потреби наших клієнтів.",
  "ourTeam": "Наша команда",
  "ourTeamTitle": "За UB Market LTD стоїть команда високо кваліфікованих професіоналів, які захоплюються харчовою індустрією. Наша команда наполегливо працює, щоб знаходити, перевіряти та розподіляти продукти, які відповідають найвищим стандартам якості та безпеки.",
  "quantity": "Кількість: ",
  "weWillCallYouBack": "Ми зателефонуємо вам.",
  "name": "Ім'я",
  "phone": "Телефон",
  "email": "Електронна пошта",
  "total": "Всього",
  "close": "Закрити",
  "checkout": "Оформити замовлення",
  "orderNow": "Замовити зараз",
  "cancel": "Скасувати",
  "callBack": "Передзвоніть",
  "helpText": "Ми тут, щоб допомогти! Зв'яжіться з нами з будь-якими запитаннями, підтримкою або відгуками.",
  "contactPageTitle": "Зв'яжіться з нами | UB Market",
  "contactMetaDescription": "Зв'яжіться з UB Market для запитань, підтримки та зворотного зв'язку. Знайдіть нашу контактну інформацію, години роботи та місцезнаходження.",
  "contactMetaKeywords": "Контакт, UB Market, Підтримка, Зворотний зв'язок, Місцезнаходження",
  "contactTitle": "Наша контактна інформація",
  "address": "Адреса:",
  "officeHours": "Години роботи",
  "officeHoursText": "Наша команда доступна в наступні години:",
  "findUsTitle": "Знайдіть нас тут",
  "followUs": "Слідкуйте за нами в соціальних мережах",
  "stayConnected": "Залишайтеся на зв'язку з нами для оновлень та іншого.",
  "mondayToFriday": "Понеділок - П'ятниця: 9:00 - 17:00",
  "saturday": "Субота: 10:00 - 14:00",
  "sunday": "Неділя: Закрито",
  "cityStateZip": "Поштовий індекс: ",
  "callUs": "Зателефонуйте нам"
}
