{
  "sunflowerTraiding": "Торгівля соняшниковою олією",
  "welcome": "Ласкаво просимо до UB Market",
  "aboutUs": "Про нас",
  "ubOperating": "UB MARKET LTD – Міжнародна торгова компанія, що спеціалізується на експорті та імпорті харчових продуктів, включаючи: соняшникову олію, буряковий цукор, куряче м’ясо, молоко, майонез… та інші продукти. Ми виступаємо як відповідальний посередник, з'єднуючи провідних виробників продукції з оптовими покупцями з різних країн – через автомобільні перевезення.",
  "weGarantee": "Наша основна спеціалізація – міжнародна торгівля соняшниковою олією. Ми постачаємо високоякісну продукцію у широкому асортименті, безпосередньо від надійних виробників:<br />• Олія соняшникова <b>(рафінована, бутильована)</b> – PET пляшка (0,5/1/5/10 літрів);<br />• Олія соняшникова <b>(рафінована, дезодорована, виморожена)</b> – наливом (автоцистерни);<br />• Олія соняшникова <b>(нерафінована, сира)</b> – наливом (автоцистерни);<br />• Олія соняшникова високоолеїнова <b>(рафінована)</b> – бутильована та наливом (автоцистерни);<br />• Інші види рослинної олії: <i>(Оливкова, Соєва, Рапсова)</i>",
  "aboutUsDescription": "Наша компанія постачає продукцію високої якості та працює онлайн, забезпечуючи постійний зв'язок і підтримку для наших клієнтів, орієнтуючись на побудову взаємовигідних та довгострокових відносин.",
  "collaboration": "Міжнародна експортно-імпортна компанія UB Market LTD, запрошуємо вас до співпраці!",
  "ourProducts": "Наші Продукти",
  "ourProductsDescription": "Відкрийте наш широкий асортимент продуктів, ретельно підібраних для задоволення ваших потреб. Від високоякісних основних продуктів до ексклюзивних товарів, перегляньте різноманітні варіанти, розроблені для вашої зручності та задоволення.",
  "exploreProducts": "Досліджуйте наш асортимент високоякісних продуктів.",
  "contactUs": "Зв'яжіться з нами",
  "ourLocation": "Наше місцезнаходження",
  "aboutUsTitle": "UB MARKET LTD – Міжнародна торгівельна компанія, що спеціалізується на експорті та імпорті харчових продуктів, включаючи: соняшникову олію, цукор з буряка, куряче м'ясо, молоко, майонез… та інші продукти. Ми виступаємо як відповідальний посередник, з'єднуючи провідних виробників продукції з оптовими покупцями з різних країн - через автомобільні перевезення.",
  "ourMission": "Наша місія",
  "ourMissionTitle": "Наша основна спеціалізація – міжнародна торгівля соняшниковою олією, де ми постачаємо високоякісну продукцію безпосередньо від надійних виробників у широкому асортименті: рафінована соняшникова олія – у пляшках 0,5/1/5/10 літрів та наливом (автоцистерни), нерафінована (сира) соняшникова олія – наливом (автоцистерни).",
  "ourVision": "Наше бачення",
  "ourVisionTitle": "Наша компанія постачає продукцію високої якості та працює онлайн, забезпечуючи постійний зв’язок і підтримку для наших клієнтів, орієнтуючись на побудову взаємовигідних та довгострокових відносин.",
  "ourValues": "Наші цінності",
  "Quality": "Якість: ",
  "qualityTitle": "Ми ніколи не йдемо на компроміс з якістю наших продуктів.",
  "Integrity": "Довіра: ",
  "integrityTitle": "Ми віримо в прозорість та чесність у кожній угоді.",
  "customerFocus": "Орієнтація на клієнта: ",
  "customerFocusTitle": "Ми завжди ставимо потреби та задоволеність наших клієнтів на перше місце.",
  "innovation": "Інновації: ",
  "innovationTitle": "Ми постійно шукаємо способи покращення наших продуктів і послуг.",
  "sustainability": "Сталий розвиток: ",
  "sustainabilityTitle": "Ми прагнемо до екологічних практик у всіх наших операціях.",
  "ourHistory": "Наша історія",
  "ourHistoryTitle": "З моменту заснування в 2022 році - UB Market LTD виросла з невеликого місцевого постачальника до надійного партнера для бізнесу по всій Європі. Наш успіх базується на щоденній праці, відданості справі та прагненні забезпечувати клієнтів найкращими послугами та продукцією. Протягом років ми розширюємо нашу діяльність і диверсифікуємо асортимент продукції, завжди враховуючи потреби наших клієнтів.",
  "ourTeam": "Наша команда",
  "ourTeamTitle": "UB Market LTD - команда кваліфікованих професіоналів, які захоплені своєю справою. Наша команда наполегливо працює, щоб знаходити, перевіряти та доставляти продукти, які відповідають найвищим стандартам якості та безпеки.",
  "quantity": "Кількість: ",
  "weWillCallYouBack": "Ми зателефонуємо вам.",
  "name": "Ім'я",
  "phone": "Телефон",
  "email": "Електронна пошта",
  "total": "Всього",
  "close": "Закрити",
  "checkout": "Оформити замовлення",
  "orderNow": "Замовити зараз",
  "cancel": "Скасувати",
  "callBack": "Передзвоніть",
  "helpText": "Ми тут, щоб допомогти! Зв'яжіться з нами з будь-якими запитаннями, підтримкою або відгуками.",
  "contactPageTitle": "Зв'яжіться з нами | UB Market",
  "contactMetaDescription": "Зв'яжіться з UB Market для запитань, підтримки та зворотного зв'язку. Знайдіть нашу контактну інформацію, години роботи та місцезнаходження.",
  "contactMetaKeywords": "Контакт, UB Market, Підтримка, Зворотний зв'язок, Місцезнаходження",
  "contactTitle": "Наша контактна інформація",
  "address": "Адреса:",
  "officeHours": "Години роботи",
  "officeHoursText": "Наша команда доступна в наступні години:",
  "findUsTitle": "Знайдіть нас тут",
  "followUs": "Слідкуйте за нами в соціальних мережах",
  "stayConnected": "Залишайтеся на зв'язку з нами для оновлень та іншого.",
  "mondayToFriday": "Понеділок - П'ятниця: 9:00 - 17:00",
  "saturday": "Субота: 10:00 - 14:00",
  "sunday": "Неділя: Вихідний",
  "cityStateZip": "Поштовий індекс: ",
  "callUs": "Зателефонуйте нам"
}
